Repository: Korvin25/bikini
Catalog: apps/lang/locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Блог
de: Blog
es: Blog

source: Корзина пуста
de: Der Warenkorb ist leer.
es: La cesta está vacía

source: Неправильный формат запроса
de: Die Anfrage hat ein ungültiges Format.
es: Formato de solicitud incorrecto

source: Неправильный id товара
de: Ungültige ID des Artikels
es: Id de artículo incorrecto

source: Выберите способы оставки и оплаты
de: Wählen Sie die Versand- und Zahlungsmethode aus.
es: Elija los métodos de envío y pago

source: Выберите способ доставки
de: Wählen Sie die Versandsmethode aus.
es: Elija el método de envío

source: Выберите способ оплаты
de: Wählen Sie die Zahlungsmethode aus.
es: Elija un método de pago

source: Сертификат
de: Gutschein
es: Certificado

source: Имя получателя
de: Name des Empfängers
es: Nombre del destinatario

source: Email получателя
de: E-Mail-Adresse des Empfängers
es: Email del destinatario

source: Имя отправителя
de: Name des Absenders
es: Nombre del remitente

source: Телефон отправителя
de: Telefonnummer des Absenders
es: Teléfono del remitente

source: Email отправителя
de: E-Mail-Adresse des Absenders
es: Email del remitente

source: Сообщение получателю
de: Nachricht für den Empfänger
es: Mensaje al destinatario

source: Когда отправлять
de: Wann absenden
es: Cuándo enviar

source: Дата отправки
de: Absendedatum
es: Fecha de envío

source: Сертификата с таким ID не существует.
de: Kein Zertifikat mit dieser ID existiert.
es: No existe un certificado con ese ID.

source: Обязательное поле.
de: Pflichtfeld
es: Campo obligatorio.

source: E-mail
de: E-Mail-Adresse
es: Correo electrónico

source: Такой email уже занят.
de: Diese E-Mail Adresse ist bereits in Verwendung.
es: Ese correo electrónico ya está ocupado.

source: Страна
de: Land
es: País

source: Город
de: Stadt
es: Ciudad

source: Почтовый индекс
es: Código Postal

source: Адрес
de: Adresse
es: Dirección

source: Телефон
de: Telefonnummer
es: Teléfono

source: Полное имя
de: Vollständiger Name
es: Nombre completo

source: Способ доставки
de: Versandsmethode
es: Método de envío

source: Способ оплаты
de: Zahlungsmethode
es: Modo de remuneración

source: Дополнительная информация
de: Zusätzliche Information
es: Información complementaria

source: Сертификат на
es: Certificado de

source: Заявки на участие в конкурсе больше не принимаются.
de: Die Anmeldungen für den Wettbewerb werden nicht mehr entgegengenommen.
es: Ya no se aceptan solicitudes para el concurso.

source: Вы уже принимаете участие в конкурсе.
de: Sie nehmen bereits am Wettbewerb teil.
es: Ya estás participando en el concurso.

source: Конкурсы
de: Wettbewerbe
es: Concursos

source: Конкурс
de: Wettbewerb
es: Concurso

source: Профиль
de: Profile
es: Perfil

source: Имя
de: Name
es: Nombre

source: Описание
de: Beschreibung
es: Descripción

source: Фото
de: Foto
es: Foto

source: Обязательное поле
de: Pflichtfeld
es: Campo obligatorio

source: Ваш лайк засчитан
de: Ihr Like wurde gezählt.
es: Tu me gusta cuenta

source: Оценить участницу +
de: Teilhenmerin bewerten +
es: Evaluar participante +

source: Ошибка при парсинге запроса
de: Fehler beim Anfrage-Parsing
es: Error al analizar la consulta

source: руб
de: RUB
es: rublo

source: Спасибо! Мы обязательно вам перезвоним.
de: Danke! Wir rufen Sie unbedingt zurück.
es: ¡Gracias! Le devolveremos la llamada.

source: Пароль
de: Passwort
es: Contraseña

source: Пользователь с данным email заблокирован.
de: Der Benutzer mit dieser E-Mail-Adresse ist gesperrt.
es: Combinación incorrecta de Correo Electrónico / Contraseña.

source: ФИО
de: Vollständiger Name
es: Fio

source: Профиль с таким email уже существует.
de: Ein Profil mit dieser E-Mail-Adresse bereits existiert.
es: El perfil con este email ya existe.

source: Пользователя с таким email не существует.
de: Es existiert kein Benutzer mit dieser E-Mail-Adresse.
es: El perfil con este email ya existe.

source: На ваш email отправлены дальнейшие инструкции по сбросу пароля
es: Más instrucciones para restablecer la contraseña se envían a su correo electrónico

source: Неверный пароль.
de: Falsches Passwort
es: Contraseña incorrecta.

source: Введите старый пароль.
de: Geben Sie Ihr altes Passwort ein.
es: Introduzca la contraseña anterior.

source: Пароли не совпадают
es: Las contraseñas no coinciden

source: Bikinimini.ru: Сброс пароля
es: Bikinimini.ru: Restablecer contraseña

source: Ваш пароль изменен!
es: Su contraseña ha cambiado!

source: Цена в
de: Preis in
es: Precio en

source: МиниБикини
de: MiniBikini
es: Mini Bikini

source: Обратный звонок
de: Rückruf
es: Devolución de llamada

source: Закрыть
de: Schließen
es: Cerrar

source: Заказать звонок
de: Rückruf anfragen
es: Pedir una llamada

source: Заполните форму, и мы вам перезвоним
de: Füllen Sie das Formular aus und wir rufen Sie zurück.
es: Rellene el formulario y le devolveremos la llamada

source: Ваше имя
de: Ihr Name
es: Su nombre

source: Восстановить пароль
es: Recuperar contraseña

source: Ваш email
es: Su email

source: Отправить
de: Absenden
es: Enviar

source: Мужчинам
de: Für Männer
es: Hombres

source: Женщинам
de: Für Frauen
es: Mujeres

source: Корзина
de: Warenkorb
es: Cesta

source: Кол-во
de: Anzahl
es: Cantidad

source: Дерзко Стильно Провокационно
de: Frech Stilvoll Provokativ
es: Descaradamente Elegante Provocativo

source: Язык
de: Sprache
es: Idioma

source: Подарочный сертификат
de: Geschenkgutschein
es: Certificado de regalo

source: desinger
de: Designerin
es: diseñador

source: Видео
de: Video
es: Vídeo

source: Список желаемых покупок
de: Wunschliste
es: Lista de compras deseadas

source: Вход / регистрация
de: Anmelden / Registrieren
es: Inicio de sesión / registro

source: Мой профиль
de: Mein Profil
es: Mi perfil

source: История покупок
de: Kaufhistorie
es: Historial de compras

source: Выход
de: Abmelden
es: Salida

source: Я уже являюсь <br>клиентом BIKINIMINI
de: Ich bin bereits <br>Kunde bei BIKINIMINI
es: Ya soy cliente de BIKINI MINI

source: Ваш e-mail
de: Ihre E-Mail-Adresse
es: Su correo electrónico

source: Ваш пароль
de: Ihr Passwort
es: Su contraseña

source: Запомнить меня на сайте
de: Mich zu erinnern
es: Recordarme en el sitio

source: Войти
de: Anmelden
es: Entrar

source: Забыли пароль?
es: Recuperar contraseña?

source: ВКонтакте
de: VKontakte
es: VKontakte

source: Я новый <br>клиент BIKINIMINI
de: Ich bin ein neuer <br>Kunde bei BIKINIMINI
es: Soy un nuevo cliente BIKINIMINI

source: Ваш пароль ещё раз
de: Ihr Passwort nochmals eingeben
es: Su contraseña de nuevo

source: Я хочу получать информацию о скидках и новинках
de: Ich möchte Informationen über Rabatte und Neuheiten erhalten.
es: Quiero recibir información sobre descuentos y novedades

source: Далее
de: Weiter
es: A continuación

source: В корзину
de: In den Warenkorb
es: En la cesta

source: Поиск
de: Suche
es: Búsqueda

source: Найти
de: Suchen
es: Encontrar

source: Архив
de: Archiv
es: Archivo

source: Галерея
de: Galerie
es: Galería

source: Ничего не найдено
de: Keine Treffer gefunden
es: No se encontró nada

source: Поделиться в соц. сетях
de: Über soziale Netzwerke teilen
es: Compartir en social redes

source: Комментарии
de: Kommentare
es: Comentarios

source: Спасибо
de: Danke
es: Gracias

source: Ваш комментарий
de: Ihr Kommentar
es: Su comentario

source: принят и появится на сайте после одобрения модератором
de: wurde erfolgreich abgeschickt und wird auf der Website erst nach Freigabe durch den Moderator erscheinen.
es: aceptado y aparecerá en el sitio después de la aprobación del moderador

source: Комментариев еще нет
de: Noch keine Kommentare vorhanden
es: Todavía no hay comentarios

source: оставьте первым
de: Kommentieren Sie als Erste/r.
es: dejar primero

source: Комментарий появится на сайте только после одобрения модератором
de: Der Kommentar erscheint der Website erst nach Freigabe durch den Moderator.
es: El comentario aparecerá en el sitio solo después de la aprobación del moderador

source: Заполните поле
de: Füllen Sie das Feld aus.
es: Rellene el campo

source: Название модели
de: Bezeichnung des Modells
es: Nombre del modelo

source: Название
de: Bezeichnung
es: Nombre

source: Цвет
de: Farbe
es: Color

source: Цена
de: Preis
es: Precio

source: Количество
de: Anzahl
es: Cantidad

source: Подарочная упаковка
de: Geschenkverpackung
es: Embalaje de regalo

source: Стоимость
de: Preis
es: Costo

source: Отложить
de: Merken
es: Aplazar

source: Удалить
de: Löschen
es: Eliminar

source: Цена для вас
de: Preis für Sie
es: Precio para usted

source: Добавить товар в список желаемых покупок
de: Den Artikel zur Wunschliste hinzuzufügen
es: Añadir un artículo a la lista de compras deseadas

source: Товар в списке желаемых покупок
de: Ihr Artikel wurde zur Wunschliste hinzugefügt.
es: Artículo en la lista de compras deseadas

source: Для
de: Für
es: Para

source: Товаров в корзине нет
de: Sie haben keine Artikel im Warenkorb.
es: No hay productos en el carrito

source: Вернуться в каталог
de: Zurück in den Katalog
es: Volver al directorio

source: Выбор способа доставки
de: Auswahl der Versandmethode
es: Elegir el método de envío

source: Выбор способа оплаты
de: Auswahl der Zahlungsmethode
es: Elegir un método de pago

source: Итого товаров
de: Insgesamt Artikel
es: Total de mercancías

source: на сумму
de: für die Summe
es: la cantidad

source: Оформить заказ
de: Eine Bestellung aufgeben
es: Hacer un pedido

source: При отправке формы произошла ошибка
de: Fehler beim Absenden des Formulars
es: Se produjo un error al enviar el formulario

source: Данные для доставки
de: Persönliche Daten zum Versand
es: Datos para la entrega

source: Контактный телефон
de: Kontakt-Telefonnummer
es: Teléfono de contacto

source: Имя, Фамилия, Отчество
de: Vor- und Nachname
es: Nombre, Apellido, Patronímico

source: Заказ успешно <br />оформлен
de: Ihre Bestellung wurde erfolgreich <br />abgesendet.
es: Orden con éxito decorado

source: Заказ №
de: Bestellung-Nr.
es: Número de orden

source: На сумму
de: In Höhe von
es: La cantidad

source: С уважением, администация Bikinimini.ru
de: Mit freundlichen Grüßen, Administration von Bikinimini.ru
es: Saludos, administración Bikinimini.ru

source: Ваш заказ принят
de: Ihre Bestellung wurde aufgenommen.
es: Su orden aceptada

source: Итоговая стоимость заказа
de: Der Gesamtpreis für Ihre Bestellung
es: Valor final del pedido

source: Выберите номинал
de: Wählen Sie den Wert aus.
es: Seleccione la denominación

source: E-mail получателя
de: E-Mail-Adresse des Empfängers
es: Correo electrónico del destinatario

source: E-mail отправителя
de: E-Mail-Adresse des Absenders
es: Remitente de correo electrónico

source: Сейчас
de: Jetzt
es: Ahora

source: Выбрать дату
de: Datum auswählen
es: Seleccionar fecha

source: Купить
de: Kaufen
es: Comprar

source: Специальное предложение <br />Только для Вас
de: Ein spezielles Agebot <br />Ausschließlich für Sie
es: Oferta especial sólo para Usted

source: Добавьте еще одну модель
de: Fügen Sie noch ein Modell hinzu
es: Añadir otro modelo

source: Добавить к комплекту
de: Zum Set hinzufügen
es: Añadir al kit

source: Убрать из комплекта
de: Vom Set entfernen
es: Retirar del kit

source: Пожалуйста, выберите одно из нескольких значений
de: Bitte wählen Sie eine von folgenden Optionen
es: Por favor, seleccione uno de varios valores

source: Товар добавлен в корзину
de: Der Artikel wurde zum Warenkorb hinzugefügt.
es: Artículo agregado al carrito

source: Товаров в корзине
de: Artikel im Warenkorb
es: Productos en la cesta

source: Общая сумма
de: Gesamtsumme
es: Suma total

source: Перейти к корзине
de: Zum Warenkorb
es: Ir al carrito

source: Продолжить покупки
de: Weiter einkaufen
es: Continuar comprando

source: Загрузить ещё
de: Mehr zeigen
es: Mostrar más

source: В данной категории пока что нет товаров
de: In dieser Kategorie sind noch keine Artikel vorhanden.
es: En esta categoría todavía no hay productos

source: В этом разделе пока что нет товаров
de: In diesem Bereich sind noch keine Artikel vorhanden.
es: En esta sección todavía no hay productos

source: Артикул
de: Artikel-Nr.
es: Articulo

source: Удалить из списка желаемых покупок
de: Von der Wunschliste entfernen
es: Eliminar de la lista de compras deseadas

source: Добавить в список желаемых покупок
de: Zur Wunschliste hinzufügen
es: Añadir a la lista de compras deseadas

source: Такого товара нет в наличии
de: Dieser Artikel istnicht verfügbar.
es: Tal producto no está disponible

source: Под заказ
de: Auf Bestellung
es: Bajo pedido

source: Подарочная<br />упаковка
de: Geschenkverpackung
es: Regalo embalaje

source: Цены в
de: Preise in
es: Precios en

source: Описание товара
de: Beschreibung
es: Descripción

source: Смотреть всё видео
de: Das ganze Video ansehen
es: Ver todos los videos

source: Категории
de: Kategorien
es: Categorías

source: Смотреть все
de: Alle ansehen
es: Ver todo

source: Фильтр
de: Filter
es: Filtro

source: Показать
de: Zeigen
es: Mostrar

source: Сбросить
de: Zurücksetzen
es: Borrar

source: Победитель конкурса
de: Wettbewerbsgewinner
es: Ganador del concurso

source: Принять участие
de: Teilnehmen
es: Participar

source: Условия конкурса
de: Wettbewerbsbedingungen
es: Condiciones del concurso

source: Участники конкурса
de: Teilnehmer des Wettbewerbs
es: Concursante

source: Оценить участницу
de: Teilnehmerin bewerten
es: Evaluar participante

source: Архив конкурсов
de: Archiv der Wettbewerbe
es: Archivo de concursos

source: Ошибка
de: Fehler
es: Error

source: Вы уже принимаете участие в конкурсе
de: Sie nehmen bereits am Wettbewerb teil.
es: Ya estás participando en el concurso

source: Принять участие в конкурсе
de: Am Wettbewerb teilnehmen
es: Participar en el concurso

source: Перетащите сюда файлы или
de: Ziehen Sie die Dateien hierhin oder
es: Arrastre y suelte los archivos o

source: выберите на компьютере
de: wählen Sie die Dateien auf Ihrem Computer aus.
es: seleccione en el equipo

source: Максимальный размер фото - 10МБ. Не более 5 фотографий
de: Die maximale Größe des Fotos ist 10 MB. Nicht mehr als 5 Fotos.
es: El Tamaño máximo de la foto es de 10 MB. No más de 5 fotos

source: Участница демонстрирует
de: Die Teilnehmerin demonstriert
es: Concursante demuestra

source: Показать ещё
de: Mehr zeigen
es: Mostrar más

source: Идет загрузка...
de: wird geladen...
es: Se está cargando...

source: артикул
de: Artikel-Nr.
es: articulo

source: цена со скидкой
de: Preis mit Rabatt
es: precio con descuento

source: цена
de: Preis
es: precio

source: Дополнительные товары
de: Zusätzliche Artikel
es: Productos adicionales

source: Цена доп.товаров
de: Preis für zusätzliche Artikel
es: Precio de productos adicionales

source: имя получателя
de: Name des Empfängers
es: nombre del destinatario

source: email получателя
de: E-Mail-Adresse des Empfängers
es: email del destinatario

source: имя отправителя
de: Name des Absenders
es: nombre del remitente

source: телефон отправителя
de: Telefonnummer des Absenders
es: Teléfono del remitente

source: email отправителя
de: E-Mail-Adresse des Absenders
es: email del remitente

source: сообщение получателю
de: Nachricht für Empfänger
es: mensaje al destinatario

source: сразу
de: sofort
es: de inmediato

source: Уважаемая(ый)
de: Sehr geehrte(r)
es: Respetado

source: Рады сообщить, что Ваш заказ
de: Gerne informieren wir Sie, dass Ihre Bestellung
es: Nos complace anunciar que Su pedido

source: от
es: a

source: был оформлен
de: erfolgreich aufgegeben wurde.
es: fue decorado

source: Содержимое заказа
de: Inhalt der Bestellung
es: Contenido del pedido

source: Итого к оплате
de: Gesamtbetrag zur Zahlung
es: Total a pagar

source: Для подтверждения заказа ожидайте звонка от нашего оператора
de: Warten Sie auf den Anruf unseres Mitarbeiters, um Ihre Bestellung zu bestätigen.
es: Para confirmar el pedido, espere una llamada de nuestro operador

source: Мы будем рады ответить на Ваши вопросы
de: Gerne antworten wir auf alle Ihre Fragen
es: Estaremos encantados de responder a sus preguntas

source: по телефону
de: per Telefon
es: telefónicamente

source: или по электронной почте
de: oder per E-Mail
es: o por correo electrónico

source: С уважением, Ваша команда Bikinimini
de: Mit freundlichen Grüßen, Ihr Team von Bikinimini
es: Atentamente, Su equipo Bikinimini

source: Сбросьте ваш пароль на Bikinimini.ru
es: Restablezca su contraseña Bikinimini.ru

source: Чтобы сбросить свой пароль, пожалуйста, перейдите по этой ссылке
es: Para restablecer su contraseña, siga este enlace

source: Популярные товары
de: Populäre Artikel
es: Productos populares

source: Личный кабинет
de: Personal Cabinet
es: Gabinete personal

source: Мои данные
de: Meine Daten
es: Mis datos

source: Мои заказы
de: Meine Bestellungen
es: Mis pedidos

source: Как к вам обращаться
de: Die gewünschte Anrede
es: Cómo contactarte

source: Фамилия, Имя, Отчество
de: Vor- und Nachname
es: Apellido, Nombre, Patronímico

source: Изменить
de: Ändern
es: Cambiar

source: Старый пароль
de: Altes Passwort
es: Contraseña antigua

source: Новый пароль
de: Neues Passwort
es: Nueva contraseña

source: Сохранить
de: Speichern
es: Guardar

source: Дата заказа
de: Bestellungsdatum
es: Fecha del pedido

source: Номер заказа
de: Bestellungs-Nr.
es: Número de orden

source: Статус
de: Status
es: Estatus

source: У вас пока нет заказов
de: Sie haben noch keine Bestellungen aufgeben.
es: Todavía no tienes pedidos

source: Перейти к каталогу
de: In den Katalog
es: Ir al directorio

source: Сброс пароля
es: Restablecer contraseña

source: Введите свой новый пароль
es: Ingrese su nueva contraseña

source: Новый пароль (еще раз)
es: Nueva contraseña (una vez más)

source: перейти
de: übergehen
es: pasar

source: Купить товар из этого видео
de: Den Artikel aus diesem Video kaufen
es: Comprar el artículo de este video

source: Купить товары из этого видео
de: Den Artikel aus diesem Video kaufen
es: Comprar el artículo de este video

source: Товаров в списке желаемых покупок нет
de: Ihr Artikel wurde zur Wunschliste hinzugefügt.
es: Artículo en la lista de compras deseadas

source: Перейти на страницу желаемых покупок
de: Ihr Artikel wurde zur Wunschliste hinzugefügt.
es: Artículo en la lista de compras deseadas

source: Пожалуйста, выберите одно из значений
de: Bitte wählen Sie eine der folgenden Optionen aus
es: Por favor, seleccione uno de los valores

source: Неверное сочетание Email / Пароль.
de: Falsche Kombination E-Mail-Adresse / Passwort

source: Email
de: E-Mail-Adresse

source: Главная
de: Startseite

source: Такой страницы не существует
de: Eine solche Seite existiert nicht.

source: Я уже покупал на сайте
de: Mich zu erinnern

source: Войти при помощи соц. сетей
de: Anmeldung über soziale Netzwerke

source: С этим товаром также покупают
de: Mit diesem Artikel kauft man auch

source: Сумма заказа
de: Bestellmenge
